import  styles  from '../../../modulsStyle/FirstPage.module.css'
import  textstyles  from '../../../modulsStyle/Text.module.css'


export function ThirtBlock(){
   return (
        <div className={styles.htirtBlock}>
        <h2 className={textstyles.bigText}>О студии</h2>
        <div className={styles.htirtBlock2}>
        <h6 className={textstyles.articlText}>Наша тату-студия  — это место, где ваше тело становится холстом для уникальных произведений искусства. Наша команда опытных татуировщиков с разнообразными стилями и техниками готова воплотить в жизнь ваши идеи и мечты.
Мы гордимся безопасностью и качеством, используя только проверенные материалы и соблюдая все стандарты гигиены. В нашем уютном пространстве вы сможете расслабиться и насладиться процессом создания татуировки, а также получить профессиональные советы по уходу за ней.
Мы верим, что каждая татуировка — это не просто рисунок, а история, которую вы носите с собой. Приходите к нам и станьте частью нашего творческого сообщества! </h6>
        <img src="../public/imgstyle/studio.png"  />  
        </div>
        </div>
      );
}